
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "ročno"; ObjectID = "68"; */
"68.title" = "ročno";

/* Class = "NSButtonCell"; title = "po abecedi"; ObjectID = "69"; */
"69.title" = "po abecedi";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Ločeno združi stike, ki jih ni na voljo:"; ObjectID = "93"; */
"93.title" = "Ločeno združi stike, ki jih ni na voljo:";

/* Class = "NSButtonCell"; title = "Skupaj združi vse stike, ki jih ni na voljo"; ObjectID = "95"; */
"95.title" = "Skupaj združi vse stike, ki jih ni na voljo";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Združi neaktivne stike"; ObjectID = "135"; */
"135.title" = "Združi neaktivne stike";

/* Class = "NSButtonCell"; title = "Sortiraj neaktivne po času neaktivnosti"; ObjectID = "136"; */
"136.title" = "Sortiraj neaktivne po času neaktivnosti";

/* Class = "NSButtonCell"; title = "Združi odsotne stike"; ObjectID = "137"; */
"137.title" = "Združi odsotne stike";

/* Class = "NSTextFieldCell"; title = "Znotraj statusa sortiraj:"; ObjectID = "138"; */
"138.title" = "Znotraj statusa sortiraj:";

/* Class = "NSButtonCell"; title = "Združi stike, ki so na voljo"; ObjectID = "139"; */
"139.title" = "Združi stike, ki so na voljo";

/* Class = "NSButtonCell"; title = "… po priimku"; ObjectID = "140"; */
"140.title" = "… po priimku";

/* Class = "NSTextFieldCell"; title = "Sortiranje skupin po stanju:"; ObjectID = "141"; */
"141.title" = "Sortiranje skupin po stanju:";

/* Class = "NSButtonCell"; title = "Združi neaktivne in odsotne stike"; ObjectID = "142"; */
"142.title" = "Združi neaktivne in odsotne stike";

/* Class = "NSButtonCell"; title = "Združi mobilne stike"; ObjectID = "143"; */
"143.title" = "Združi mobilne stike";

/* Class = "NSButtonCell"; title = "Sortiraj skupine po abecedi"; ObjectID = "144"; */
"144.title" = "Sortiraj skupine po abecedi";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
